{
    "Title": "Gekkies 5 Geopend!",
    "Author": "Mechmanner",
  
  
    "Inleiding": "Hallo! Gekkies 5 is van start gegaan en daarmee is de krant ook weer actief! Wij gaan ons best doen om u op de hoogte te houden. Dus hier zijn de eerste nieuwtjes van gekkies 5!",
  
  
    "Alinea1": {
      "tussenkopje": "De start",
      "Tekst": "Gekkies 5 ”is van start gegaan en er zijn verschillende mensen weer online gekomen. Waaronder: Joellizzy, Mechmanner, Geert_Wilderss en _atheron_(die inactief is). Er zijn ook al verscheidene huisjes en gebouwen opgepopt. Waaronder: Een end portal base van Mechmanner, Een winkelstraat op spawn van Joellizzy, Verscheidene automatische farms van Mechmanner, Een creeper farm die Geert_Wilderss gebouwd heeft en een middeleeuws vissersdorpje van Joellizzy."
    },
  
  
    "Alinea2": {
      "tussenkopje": "Bakken met geld",
      "Tekst": "Toen Mechmanner aan Joellizzy vertelde dat hij van plan was om een drilboor te bouwen voor een oneindige hoeveelheid diamaten dacht joel: Dit gaat waarschijnlijk de economie kapot maken. Maar niet gevreesd, want hij heeft hier een oplossing voor bedacht! Net zoals in eerdere servers is voorgekomen zijn er weer gekkoins te vinden op de gekkies server. De geld en winkels ambtenaar is Mechmanner gewordden, hierover straks nog een interview. Er zijn al verschillende winkels gebouwd in en rondom het vissersdorpje van Joellizzy die goed van pas kunnen komen voor de normale hardwerkende man."
    },
  
  
    "Alinea3": {
      "tussenkopje": "De end overwonnen!",
      "Tekst": "Op een zekere dag hebben de heren Geert_Wilderss en Mechmanner met veel dapperheid de enderdragon verslagen terwijl Joellizzy verder bouwde aan zijn base “Ik hoef niet zo graag dood te gaan” verklaart Joellizzy in een latere bevraging. Het gevecht duurde ongeveer 8 minuuten en er zijn geen doden gevallen. Na het feit ging Geert_Wilderss weer terug naar de overworld en ging Mechmanner elytra’s en shulkershells halen uit de end city’s die je kunt vinden in de outer end islands."
    },
  
  
    "Alinea4": {
      "tussenkopje": "Interview winkel ambtenaar",
      "Tekst": [
            "Wij gaan nu over naar het interview tussen de heer Mechmanner en de heer Mechmanner. \n\n -Hoe komt het dat u de ambtenaar bent gewordden? \n\n   Mechmanner: Ja, Joellizzy zei tegen mij dat hij een nieuwe geldsoort had toegevoegd aan de server dus ik dacht: laat ik maar de zware taak op mezelf nemen om alles te gaan reguleren en te besturen! \n\n  -Is het zwaar om alles te moetten besturen? \n\n  Mechmanner: Nog niet, er zijn nog niet zo veel winkels die geld en regulering nodig hebben. Maar ik reken er op dat dat snel zal veranderen gezien de acieve staat van de Gekkies server. HAHA!” \n\n",
            " -Waarom koos u om de zoals u zelf zei: “zware taak” op u te nemen? \n\n Mechmanner: Wel ik dacht: Iemand moet het doen! Ik kan gewoon op mijn luie **** gaan zitten en toekijken hoe alles in elkaar valt vanaf het begin, of ik kan iedereen van dienst zijn en alles beheren! \n\n",
            " -Zijn er al veel regels die u heeft moeten invoeren? \n\n  Mechmanner: Wel ik zat al te denken aan een systeem zodat het regels maken eerlijker gaat, dus er zijn tot nu toe nog niet veel regels. Dat moet nog komen, maar op dit moment moetten we uit gaan van een vertrouwens regel! \n\n",
            "-Wat voor een systeem zat u aan te denken? \n\n Mechmanner: Een democratisch systeem waar je regels kunt voorstellen en andere ambtenaren die kunnen goedkeuren of afkeuren. Ik heb nog niet veel details die ik kan loslaten. \n\n"
      ], 
  
  
   "opslaan": "Uw artikel is nu klaar om in de gekkies krant te komen! Sla deze file op als   een .txt file en stuur het naar Joël Uitslag of in de krantenman discord channel"
  }
}
