{
    "Title": "De Terugkomst van de Gekkoin",
    "Author": "Joellizzy",

    "Inleiding": "In een wereld waar de economie op een figuurlijke tandenstoker rust, is er een nieuwe valuta nodig. Om deze reden introduceerd Gekkies Server Inc wederom, 'de Gekkoin'.",

    "Alinea1": {
      "tussenkopje": "De geschiedenis van de Gekkoin",
      "Tekst": "Het begon allemaal in Gekkies 3, Joellizzy en Mechmanner maakte een resource pack met vele hoeden voor de server. Naast al deze hoofddeksels werden er ook items gemaakt, hieronder waren spullen voor Niels' en Serges bruiloft (die nog steeds plaats moet vinden), maar ook de gekkoin. Deze gekkoin werd echter niet gebruikt in Gekkies 3, want Gekkies 4 zat al weer om het hoekje (na een create server). Om die reden werd de Gekkoin 'echt' geintrodueeerd in Gekkies 4, in werd gemeten in tijd(?). Tot op de dag van vandaag heb ik nog steeds geen flauw idee hoe dat zou moeten werken, maar daar gaat het niet om, want..."
    },
  
    "Alinea2": {
      "tussenkopje": "The Third Coming of Gekkoin",
      "Tekst": "Het kan geen server zijn zonder winkels, maar nadat Joellizzy Mechmanners plannen hoorden over een tunnelboor wist hij dat het tijd werd voor de terugkeer van de Gekkoin (Title drop!). De gekkoin wordt niet meer gemeten in tijd, maar je krijgt gekkoins door middel van het bouwen van winkels. Hierbij werd ook de winkelbond opgericht, de winkelbond heeft als enige de macht om gekkoins te produceren, deze bond gecontroleerd of jouw winkel voldoet aan wat eisen en als dat goed is, ontvangt u uw belong (64 Gekkoins). Hierdoor zal de economie bloeien."
    },
  
    "Alinea3": {
      "tussenkopje": "Bloeiende Economie",
      "Tekst": "Door de geherintroduceerde valuta onder de naam 'Gekkoin' zal de economie weer bloeien! De hardwerkende arbeider wordt beloont voor het verkopen van zijn spullen en zal daarmee bij andere winkels meer kunnen kopen, hierdoor zal de economie een balans vormen. Ook al klint dit heel slim, ik heb geen flauw idee waar ik het over heb, maar ik zal u beloven dat ik u behoudt over de progressie van het beste valute in de wereld; de Gekkoin."
    },
  
   "opslaan": "Uw artikel is nu klaar om in de gekkies krant te komen! Sla deze file op als   een .txt file en stuur het naar Joël Uitslag of in de krantenman discord channel"
}
